{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "   Back    "
			},
			"Translation":
			{
				"Text": "   Назад   "
			},
			"Key": "F2ABC32146890225223306B74D984E05"
		},
		{
			"Source":
			{
				"Text": " . Find exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5CBA5AD41FBE5C609DA8393896EC6CC"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Звук"
			},
			"Key": "8588F576406F6302683C39BAAB7A0A54"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Звук"
			},
			"Key": "D805F12F46EAB934BFAD2B968106116A"
		},
		{
			"Source":
			{
				"Text": "Audio settings"
			},
			"Translation":
			{
				"Text": "Настройки звука"
			},
			"Key": "3AAF12A546E76AA150F412B49D5C30B4"
		},
		{
			"Source":
			{
				"Text": "Audio settings"
			},
			"Translation":
			{
				"Text": "Настройки звука"
			},
			"Key": "71CFCC4A45446B5F15B20CAE1F8D04A8"
		},
		{
			"Source":
			{
				"Text": "Back to game"
			},
			"Translation":
			{
				"Text": "Вернуться в игру"
			},
			"Key": "165F9EFF4800464811639B8F7A34CB3B"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Change Language"
			},
			"Translation":
			{
				"Text": "Выбрать язык"
			},
			"Key": "51DAB11B46E9EBD32B2A81A12D6EC202"
		},
		{
			"Source":
			{
				"Text": "Change Language"
			},
			"Translation":
			{
				"Text": "Изменить язык"
			},
			"Key": "BDDE42F34AB614EB72ACEDBBA1463B53"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Control settings"
			},
			"Translation":
			{
				"Text": "Настройки управления"
			},
			"Key": "4F28733F4BEDCFDCC18331BD1F9FD223"
		},
		{
			"Source":
			{
				"Text": "Control settings"
			},
			"Translation":
			{
				"Text": "Настройки управления"
			},
			"Key": "A33B871E4809B44ED872E8B954A08B7F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "0AADD27E429298EC03DB9BA05E409F0C"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "7AE884804177430BA6B8C193B2A8525E"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "948EFD154DC5069EDB857E923BF7B21D"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "39C39EF64F1D5E57A61B808321035652"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "8B0A409643810D4BDFD9E9B6D4AEBE56"
		},
		{
			"Source":
			{
				"Text": "Graphics settings"
			},
			"Translation":
			{
				"Text": "Настройки графики"
			},
			"Key": "0019163D46D5EBAA9E3181863AAE1551"
		},
		{
			"Source":
			{
				"Text": "Graphics settings"
			},
			"Translation":
			{
				"Text": "Настройки графики"
			},
			"Key": "64A554C443694F25758A9FB6BB779DC9"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "3D16F95E4615F2C21E090492D2A43012"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "D0306F6F443AE53DA2FDE7ABB44C6C2C"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "1CA4AA8646F7417F48031A90E28BB1FE"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "98844CAD4E63F1A7B5EA15B6B522A67C"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "CBED31EC4C41071F5F47F58D0FE7BAD8"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "AF9DCA694BAD23BEC7AF3B9CDD1055A6"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Другие"
			},
			"Key": "3123FCDE4E345FA695C2CCBC0F890050"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Другие"
			},
			"Key": "A725B27B47A6FA4C757BEBA23ABB3959"
		},
		{
			"Source":
			{
				"Text": "Other settings"
			},
			"Translation":
			{
				"Text": "Другие настройки"
			},
			"Key": "A366E47143675A0C3F684CB385E26DC1"
		},
		{
			"Source":
			{
				"Text": "Other settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF5B2B2B45D0886D0A8DEB8BB90BBE23"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "C2151B6644780C272EEF049F0B428244"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": "Выйти из игры"
			},
			"Key": "86AD60F44B5726FBB3B007841172C1BF"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "СТАРТ"
			},
			"Key": "D1EBB363449A9D505BE856985E846D55"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "B8749E9A45068DB0945AF6AC4DDA36BE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "09BD28C54B0C232DADCDBA8D9FE8277A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "1DAAD2FF4C1B65EA57F5D6A6257DAB10"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FA8F27E4AB3D23ACB22B2954E07F357"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "TOU WIN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "168A3AC8449AC2B38CA2F9AF85E8E810"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "3-е лицо"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Vehicle "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F7CA6394021196D82AD168F212B524F"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "press [RMB] for aim"
			},
			"Translation":
			{
				"Text": "нажмите [ПКМ] для прицеливания"
			},
			"Key": "8C86F1AC404D0DD511DFF9AE4222E95E"
		},
		{
			"Source":
			{
				"Text": "relise [RMB] for throw"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC0541B3465DC2CE91332A8E43BD8818"
		}
	]
}